Repository: ararteko/arartekomaps
Catalog: arartekomaps/locale/*/LC_MESSAGES/django.po
Languages: es, eu

source: Espanol
es: Español
eu: Español

source: Any
es: Todos
eu: Denak

source: Practicable
eu: Nahikoa irisg.

source: Accesible
eu: Irisgarria

source: aphysic
es: Física
eu: Fisikoa

source: avisual
es: Visual
eu: Ikusmenekoa

source: aaudio
es: Auditiva
eu: Entzumenekoa

source: aintelec
es: Intelectual
eu: Adimenekoa

source: aorganic
es: Orgánica
eu: Organikoa

source: Accessibility
es: Accesibilidad
eu: Irisgarritasuna

source: Permissions
eu: Baimenak

source: %(parentcatname)s: %(childcatname)s in %(cityname)s
es: %(parentcatname)s: %(childcatname)s en %(cityname)s
eu: %(parentcatname)s: %(childcatname)s (%(cityname)s)

source: %(parentcatname)s in %(cityname)s
es: %(parentcatname)s en %(cityname)s
eu: %(parentcatname)s (%(cityname)s)

source: Image
es: Imagen
eu: Irudia

source: Accepted formats: jpg, png, gif.
es: Formatos aceptados: jpg, png, gif.
eu: Onartutako formatuak: jpg, png, gif.

source: Void messages not accepted. Please, type some text explaining!
es: No se aceptan mensajes vacíos. Por favor, escribe una explicación!
eu: Mezu hutsak ez ditugu onartzen. Mesedez, idatzi azalpen testuren bat!

source: The name of the file (%s) has an non standard character and cannot be processed. Please rename the image before uploading!
es: El nombre del fichero (%s) tiene algún caracter no-estándar y no puede ser procesado. Por favor renombra la imagen antes de cargarla!
eu: Fitxategiaren izenak (%s) karaktere ez-estandar bat du eta ezin dugu prozesatu. Mesedez aldatu izena berriz kargatu aurretik!

source: The name of the file (%s) is too long. Please rename the image before uploading!
es: El nombre del fichero (%s) es muy largo. Por favor renombra la image antes de cargarla!
eu: Fitxategiaren izena (%s) luzeegia da. Mesedez berrizendatu berriz kargatu aurretik!

source: The format of the image is not valid. Please upload an image in an accepted format!
es: El formato de la imagen no es válido. Por favor carga una imagen en uno de los formatos aceptados!
eu: Irudiaren formatua ez da egokia. Mesedez, kargatu irudia onartutako formatuetako batean!

source: [NEW COMMENT]
es: [NUEVO COMENTARIO]
eu: [IRUZKIN BERRIA]

source: New comment saved:
es: Nuevo comentario guardado:
eu: Iruzkin berria gorde dugu:

source: City
es: Municipio
eu: Herria

source: Nombre del municipio
eu: Aukeratu herria, hiria, etab. zein udalerriari dagokion.

source: Category
es: Categoría
eu: Kategoria

source: Elige una categoria del lugar
eu: Kategoria egokia aurkitu ezean, jarri mapa@ararteko.net-ekin kontaktuan

source: Address
eu: Helbidea

source: Direccion 1 del lugar
eu: ""Jarri eremu honetan tokiaren helbide osoa (kale zenbakia barne). Euskarazko edo gaztelaniazko deitura erabil daiteke. Behin hizkuntzetariko bat aukeratu ostean, gainerako toki guztietan berdina erabiltzea gomendatzen dugu.""

source: Direccion 2 del lugar
eu: ""Jarri eremu honetan Auzoei erreferentzia egiten dien edota kale izena osatzen duten oharrak.""

source: URL ficha
eu: URL fitxa

source: URL de la ficha
eu: Fitxaren URLa

source: Si esta vacio se actualiza al guardar
eu: Hutsa badago gordetzean eguneratzen da

source: Nombre
eu: Izena

source: Categoria
eu: Kategoria

source: Description
eu: Deskribapena

source: Descripcion del lugar
eu: Tokiari buruzko interes orokorreko informazioa

source: Address 1
eu: Helbidea 1

source: Address 2
eu: Helbidea 2

source: Codigo postal
eu: Posta kodea

source: Codigo postal del municipio
eu: Udalerriaren posta kodea

source: Municipio
eu: Udalerria

source: Localidad
eu: Herria

source: Nombre de localidad
eu: ""Erabili udalerri handigo baten parte diren herrien kasuan, non, udalerri eta herriaren izenak ez datozen bat.""

source: Codigo entidad
eu: Entitate kodea

source: Codigo origen
eu: Jatorri kodea

source: Codigo de la ficha en la base de datos de origen
eu: Fitxaren kodea jatorrizko datu basean

source: Latitud
eu: Latitudea

source: Latitud GPS
eu: GPS latitudea

source: Longitud
eu: Longitudea

source: Longitud GPS
eu: GPS longitudea

source: Telefono
eu: Telefonoa

source: Numero de telefono
eu: Bereiztu zenbakiak hiruko taldetan

source: Fax
eu: Faxa

source: Numero de FAX
eu: Bereiztu zenbakiak hiruko taldetan

source: Nombre URL
eu: URL izena

source: Nombre descriptibo del URL
eu: URLaren izen deskribatzailea

source: URL
eu: URLa

source: URL del sitio web
eu: Webgunearen URLa

source: Email
eu: Eposta

source: Email de contacto
eu: Kontakturako eposta

source: Fisica
eu: Fisikoa

source: Estado del acceso para minusvalia fisica
eu: Elbarritasun fisikoaren irisgarritasun egoera

source: Visual
eu: Ikusmenekoa

source: Estado del acceso para minusvalia visual
eu: Ikusmeneko elbarritasunaren irisgarritasun egoera

source: Audio
eu: Entzumenekoa

source: Estado del acceso para minusvalia auditiva
eu: Entzumeneko elbarritasunaren irisgarritasun egoera

source: Intelectual
eu: Adimenekoa

source: Estado del acceso para minusvalia intelectual
eu: Adimeneko elbarritasunaren irisgarritasun egoera

source: Organica
eu: Organikoa

source: Estado del acceso para minusvalia organica
eu: Elbarritasun organikoaren irisgarritasun egoera

source: Descripcion de los datos de acceso
eu: Toki honen irisgarritasun baldintzei buruzko xehetasun gehiagoko informazioa.

source: Autor
eu: Egilea

source: Fecha creacion
eu: Sortze data

source: Fecha Modificacion
eu: Editatze data

source: Mostrar publicamente este lugar
eu: Erakutsi toki hau publikoki

source: Es publica
eu: Publikoa da

source: Place
eu: Tokia

source: Tipo
eu: Mota

source: Ano inicio
eu: Urte hasiera

source: Institucion
eu: Erakundea

source: Tipo institucion
eu: Erakundea

source: Horario apertura
eu: Irekiera ordutegia

source: Tipo de acceso
eu: Irisgarritasun mota

source: Tipo de centro
eu: Egoitza mota

source: Temas
eu: Gaiak

source: Servicios
eu: Zerbitzuak

source: User
eu: Erabiltzailea

source: Default img
eu: Defektuzko irudia

source: Not Found error
es: Error: No Encontrado
eu: Errorea: ez dugu aurkitu!

source: Ararteko maps
es: Mapas de Ararteko
eu: Ararteko mapak

source: Home
eu: Sarrera

source: NotFound
es: No encontrado
eu: Ez dugu aurkitu

source: Sorry, we didn't found what you requested.
es: Lo sentimos, no hemos encontrado lo que buscas.
eu: Sentitzen dugu. Ez dugu bila ari zarena aurkitu.

source: About
es: Sobre esto
eu: Honi buruz

source: About the maps
es: Sobre los mapas
eu: Mapa hauen inguruan

source: About: Paragraph 1
es: ¡Infórmate para llegar a donde quieres! Con tu colaboración conseguiremos unos espacios más accesibles…
eu: Informa zaitez nahi duzun tokira iristeko! Zure laguntzarekin, erraz iristeko moduko gune gehiago lortuko ditugu…

source: About: Paragraph 2
es: Los mapas colaborativos del Ararteko nos van a ayudar a geolocalizar con vuestras aportaciones. En este que os presentamos hemos reunido puntos turísticos, de transporte, bibliotecas… ¡Comenta sobre su accesibilidad! La información que contiene es abierta y reutilizable. Úsala.
eu: Arartekoaren laguntza-mapek tokiak geografian kokatzen lagunduko digute, zuen ekarpenekin. Hemen aurkezten dizuegun honetan, gune turistikoak, garraiokoak, liburutegiak… bildu ditugu. Egin itzazu iruzkinak horien erabilgarritasunaz! Bertan agertzen den informazioa irekia eta berrerabilgarria da. Erabil ezazu.

source: Add photo
es: Añadir foto
eu: Argazkia gehitu

source: Select your photo
es: Selecciona tu foto
eu: Aukeratu argazkia

source: Name of the photo
es: Nombre de la foto
eu: Argazkiaren deskribapena

source: Discover and share accessible places
es: Descubre y comparte lugares accesibles
eu: Aurkitu eta partekatu toki irisgarriak

source: Go to...
es: Ir a...
eu: Nora joan

source: Search
es: Buscar
eu: Bilatu

source: Privacy
es: Privacidad
eu: Pribatasuna

source: Project supported by
es: Proyecto impulsado por
eu: Proiektuaren bultzatzailea

source: tell us what you think
es: dinos lo que piensas sobre las condiciones de accesibilidad del lugar.
eu: esaiguzu zer iruditzen zaizun toki honen irisgarritasuna.

source: Comment
es: Comenta
eu: Iruzkindu

source: Add comment
es: Añadir comentario
eu: Gehitu iruzkina

source: Login to comment
es: Entra para comentar
eu: Sartu iruzkinak egiteko

source: access_a
es: Accesible
eu: Irisgarria

source: access_p
es: Practicable
eu: Erabilgarria

source: access_n
es: No accesible
eu: Ez irisgarria

source: access_s
es: Sin datos
eu: Daturik gabe

source: acceso_bbdd
es: Acceso a bases de datos
eu: Datubaseetara sarrera

source: prestamo
es: Préstamo
eu: Mailegua

source: hemeroteca
eu: Hemeroteka

source: consulta
eu: Kontsulta

source: reprografia
es: Reprografía
eu: Erreprografia

source: infor_bibliografica
es: Información bibliográfica
eu: Informazio bibliografikoa

source: prestamo_domic
es: Préstamo domiciliario
eu: Etxerako mailegua

source: internet_usuarios
es: Internet para usuarios
eu: Internet erabiltzaileentzat

source: prestamo_inter
es: Préstamo interbibliotecario
eu: Liburutegi arteko mailegua

source: bol_novedades
es: Boletín de novedades
eu: Berritasunen boletina

source: selectiva
eu: Aukeraketa

source: infantil
es: Fondo infantil
eu: Umeentzako funtsa

source: seccion_local
es: Fondo local
eu: Bertako funtsa

source: comiteca
eu: Komikitegia

source: fondo_antiguo
eu: Antzinako funtsa

source: formacion
es: Formación de usuarios
eu: Erabiltzaileen prestakuntza

source: sala_estudio
es: Sala de estudio
eu: Ikasteko gela

source: sala_investigacion
es: Sala de investigación
eu: Ikertzaileen gela

source: visitas_guiadas
eu: Bisita gidatuak

source: publicaciones
eu: Argitalpenak

source: audicion
es: Audición
eu: Entzutea

source: mediateca
eu: Hemeroteka

source: lectura_facil
es: Lectura fácil
eu: Irakurketa erraza

source: seccion_xl
es: Sección XL
eu: XL Saila

source: audiolibros
eu: Entzuteko liburuak

source: general
eu: Orokorra

source: especializada
eu: Espezializatua

source: musica
es: Música
eu: Musika

source: ayto
es: Municipal
eu: Udalarena

source: auto
es: Autonómica
eu: Erkidegokoa

source: priv
es: Privada
eu: Pribatua

source: fora
es: Foral
eu: Aldundiarena

source: i
es: Infantil
eu: Haurrena

source: v
es: Investigación
eu: Ikertzekoa

source: t
es: Patrimonial
eu: Ondarea gordetzekoa

source: e
es: Especializada
eu: Espezializatua

source: l
es: Libre
eu: Librea

source: r
es: Restringido
eu: Mugatua

source: p
es: Público
eu: Publikoa

source: filter
es: Filtro avanzado
eu: Filtro aurreratua

source: search
es: Buscar
eu: Bilatu

source: ejgv_biblio
es: Gobierno Vasco. Servicio de Bibliotecas
eu: Eusko Jaurlaritza. Liburutegi Zerbitzua

source: ejgv-tur-rest
es: Gobierno Vasco. Dirección de Turismo
eu: Eusko Jaurlaritza. Turismo Zuzendaritza

source: ejgv-tur-aloj
es: Gobierno Vasco. Dirección de Turismo
eu: Eusko Jaurlaritza. Turismo Zuzendaritza

source: ejgv-tur-infos
es: Gobierno Vasco. Dirección de Turismo
eu: Eusko Jaurlaritza. Turismo Zuzendaritza

source: Consultrans
es: Ararteko
eu: Ararteko

source: dfa
es: Diputación Foral de Álava
eu: Arabako Foru Aldundia

source: dfb
es: Diputación Foral de Bizkaia
eu: Bizkaiko Foru Aldundia

source: dfg
es: Diputación Foral de Gipuzkoa
eu: Gipuzkoako Foru Aldundia

source: ETS
es: Eusko Trenbide Sarea
eu: Eusko Trenbide Sarea

source: gorrak
es: Euskalgorrak
eu: Euskalgorrak

source: itxaropena
es: Asociación Itxaropena
eu: Itxaropena Elkartea

source: eginaren
es: Eginaren eginez
eu: Eginaren eginez

source: propio
eu: Bertako arduradunak

source: Advanced filter
es: Filtro avanzado
eu: Filtro aurreratua

source: question: want to download iPhone app
es: ¿Quieres descargarte nuestra aplicación para iPhone?
eu: iPhonerako gure aplikazioa deskargatu nahi duzu doan?

source: question: want to download Android app
es: ¿Quieres descargarte nuestra aplicación para Android?
eu: Androiderako gure aplikazioa deskargatu nahi duzu doan?

source: Read more
es: Leer más
eu: Gehiago irakurri

source: Download our app
es: ¡Descárgate nuestra aplicación móvil!
eu: Deskargatu doan gure telefonorako aplikazioa!

source: Download our apps presentation text
es: Con esta aplicación gratuita en tu móvil podrás consultar los lugares accesibles que se encuentran cerca de ti y podrás informar a la comunidad de la situación real de los lugares que visitas.
eu: Doako aplikazio hau zure telefonoan instalatuta, zugandik gertu dauden toki irisgarriak ezagutu ahal izango dituzu eta bisitatzen dituzun tokien benetako egoeraren berri eman ahal izango diozu komunitateari.

source: Visit this places
es: Visita estos lugares
eu: Bisitatu toki hauek

source: Last places
es: Últimos lugares
eu: Azken tokiak

source: Visit full %(cityname)s
es: Visita %(cityname)s completa
eu: Bisitatu %(cityname)s osoa

source: Previous
es: Anteriores
eu: Aurrekoak

source: Next
es: Siguientes
eu: Hurrengoak

source: Website
es: Sitio web
eu: Webgunea

source: detailed file
es: Ficha detallada
eu: Fitxa zehatza

source: Library
es: Biblioteca
eu: Liburutegia

source: start_year
es: Año apertura
eu: Irekiera urtea

source: open_times
es: Horario
eu: Ordutegia

source: services
es: Servicios
eu: Zerbitzuak

source: data_source
es: Fuente de los datos
eu: Datuen jatorria

source: modified_date
es: Fecha de actualización
eu: Eguneraketa data

source: Comments
es: Comentarios
eu: Iruzkinak

source: Sign in
es: Entrar
eu: Sartu

source: to write a comment.
es: para comentar
eu: hemen iruzkinak egiteko.

source: Map
es: Mapa
eu: Mapa

source: Nearest places
es: Lugares cercanos
eu: Gertuko tokiak

source: Search results
es: Buscar
eu: Bilaketa

source: Minimal accessibility
es: Accesibilidad mínima
eu: Gutxieneko irisgarritasuna

source: Total results:
es: Total resultados
eu: Emaitzak guztira:

source: User's photo
es: Foto del usuario
eu: Erabiltzailearen argazkia

source: My places
eu: Nire tokiak

source: Your profile
es: Perfil
eu: Profila

source: Sign out
es: Salir
eu: Irten

source: Edit place
eu: Editatu tokiak

source: Search in Google
eu: Bilatu Googlen

source: Save
eu: Gorde

source: Delete
eu: Ezabatu

source: New place
eu: Toki berria

source: Name
eu: Izena

source: Incluir la dirección completa del recurso para localizarlo en el mapa
eu: Sartu tokiaren helbide osoa mapan aurkitu ahal izateko

source: I'm new here. Create account
eu: Berria naiz hemen. Sortu kontu bat

source: Create account
eu: Erabiltzaile kontua sortzea

source: Sign in using Facebook or Twitter
eu: Twitter edo Facebook bidez sartu

source: You can use your Facebook or Twitter accounts to log in
eu: Twitter edo Facebook bidez sartu

source: Log in
eu: Sartu

source: You are already logged in
eu: Jadanik barruan zaude.

source: Your username and password do not match. Please try again.
eu: Zure erabiltzaile eta pasahitza ez datoz bat. Saiatu berriro mesedez.

source: Password
eu: Pasahitza

source: I have forgotten my password
eu: Nire pasahitza ahaztu dut

source: euskalkultura
es: Cultura vasca
